"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 588490, \"word_counts\": \"{\\\"\\\\u0430\\\\u0430\\\\u043a\\\": 42, \\\"\\\\u0430\\\\u043a\\\\u0430\\\": 2624, \\\"\\\\u0430\\\\u043a\\\\u0435\\\": 525, \\\"\\\\u0430\\\\u043a\\\\u0438\\\": 1394, \\\"\\\\u0430\\\\u043a\\\\u043e\\\": 3607, \\\"\\\\u043a\\\\u043e\\\\u0432\\\": 9475, \\\"\\\\u043a\\\\u043e\\\\u043c\\\": 7755, \\\"\\\\u0430\\\\u0430\\\\u043c\\\": 15, \\\"\\\\u0430\\\\u043c\\\\u0443\\\": 810, \\\"\\\\u0430\\\\u0430\\\\u043d\\\": 16, \\\"\\\\u0430\\\\u043d\\\\u0433\\\": 995, \\\"\\\\u043d\\\\u0433\\\\u0438\\\": 330, \\\"\\\\u0433\\\\u0438\\\\u0447\\\": 886, \\\"\\\\u0438\\\\u0447\\\\u0430\\\": 7364, \\\"\\\\u0447\\\\u0430\\\\u043c\\\": 206, \\\"\\\\u0430\\\\u0430\\\\u0440\\\": 85, \\\"\\\\u0430\\\\u0440\\\\u043e\\\": 2395, \\\"\\\\u0440\\\\u043e\\\\u043d\\\": 3737, \\\"\\\\u043e\\\\u043d\\\\u0435\\\": 2547, \\\"\\\\u043e\\\\u043d\\\\u043e\\\": 4043, \\\"\\\\u043d\\\\u043e\\\\u0432\\\": 6119, \\\"\\\\u043e\\\\u0432\\\\u0435\\\": 7375, \\\"\\\\u0432\\\\u0435\\\\u0446\\\": 302, \\\"\\\\u043e\\\\u0432\\\\u0441\\\": 1674, \\\"\\\\u0432\\\\u0441\\\\u043a\\\": 2368, \\\"\\\\u0441\\\\u043a\\\\u0438\\\": 11106, \\\"\\\\u043a\\\\u0438\\\\u0435\\\": 729, \\\"\\\\u043a\\\\u0438\\\\u0439\\\": 5771, \\\"\\\\u043e\\\\u0432\\\\u0446\\\": 252, \\\"\\\\u0432\\\\u0446\\\\u0430\\\": 131, \\\"\\\\u0446\\\\u0430\\\\u043c\\\": 1613, \\\"\\\\u0430\\\\u043c\\\\u0438\\\": 11041, \\\"\\\\u0432\\\\u0446\\\\u0435\\\": 179, \\\"\\\\u0432\\\\u0446\\\\u044b\\\": 71, \\\"\\\\u043e\\\\u0432\\\\u0449\\\": 887, \\\"\\\\u0432\\\\u0449\\\\u0438\\\": 1164, \\\"\\\\u0449\\\\u0438\\\\u043d\\\": 596, \\\"\\\\u0438\\\\u043d\\\\u0430\\\": 4408, \\\"\\\\u043d\\\\u0430\\\\u043c\\\": 3263, \\\"\\\\u043d\\\\u0430\\\\u0445\\\": 1400, \\\"\\\\u0438\\\\u043d\\\\u044b\\\": 696, \\\"\\\\u043e\\\\u043d\\\\u0443\\\": 703, \\\"\\\\u0430\\\\u0430\\\\u0445\\\": 10, \\\"\\\\u0430\\\\u0445\\\\u0435\\\": 68, \\\"\\\\u0445\\\\u0435\\\\u043d\\\": 61, \\\"\\\\u0435\\\\u043d\\\\u0435\\\": 2775, \\\"\\\\u043d\\\\u0435\\\\u0446\\\": 539, \\\"\\\\u0435\\\\u043d\\\\u0441\\\": 1251, \\\"\\\\u043d\\\\u0441\\\\u043a\\\": 2124, \\\"\\\\u0430\\\\u0431\\\\u0430\\\": 1999, \\\"\\\\u0431\\\\u0430\\\\u0430\\\": 13, \\\"\\\\u0430\\\\u0430\\\\u0441\\\": 32, \\\"\\\\u0430\\\\u0441\\\\u0430\\\": 777, \\\"\\\\u0441\\\\u0430\\\\u043c\\\": 2811, \\\"\\\\u0430\\\\u0441\\\\u043e\\\": 1455, \\\"\\\\u0441\\\\u043e\\\\u0432\\\": 4679, \\\"\\\\u0430\\\\u0441\\\\u0443\\\": 559, \\\"\\\\u0430\\\\u0441\\\\u044b\\\": 746, \\\"\\\\u0431\\\\u0430\\\\u0434\\\": 145, \\\"\\\\u0430\\\\u0434\\\\u0430\\\": 1499, \\\"\\\\u0434\\\\u0430\\\\u043d\\\": 1411, \\\"\\\\u0430\\\\u043d\\\\u0435\\\": 1665, \\\"\\\\u0430\\\\u043d\\\\u043a\\\": 1397, \\\"\\\\u043d\\\\u043a\\\\u0430\\\": 1438, \\\"\\\\u043a\\\\u0430\\\\u0445\\\": 3246, \\\"\\\\u043d\\\\u043a\\\\u0438\\\": 543, \\\"\\\\u043d\\\\u043a\\\\u043e\\\": 1327, \\\"\\\\u043a\\\\u043e\\\\u044e\\\": 1954, \\\"\\\\u043d\\\\u043a\\\\u0443\\\": 505, \\\"\\\\u0430\\\\u043d\\\\u0441\\\": 2908, \\\"\\\\u0430\\\\u043d\\\\u0446\\\": 1196, \\\"\\\\u043d\\\\u0446\\\\u0430\\\": 354, \\\"\\\\u043d\\\\u0446\\\\u0435\\\": 1097, \\\"\\\\u0446\\\\u0435\\\\u0432\\\": 1036, \\\"\\\\u043d\\\\u0446\\\\u044b\\\": 161, \\\"\\\\u0431\\\\u0430\\\\u0436\\\": 10, \\\"\\\\u0430\\\\u0436\\\\u0443\\\": 272, \\\"\\\\u0436\\\\u0443\\\\u0440\\\": 258, \\\"\\\\u0443\\\\u0440\\\\u0430\\\": 1634, \\\"\\\\u0440\\\\u0430\\\\u043c\\\": 3335, \\\"\\\\u0443\\\\u0440\\\\u043d\\\": 863, \\\"\\\\u0440\\\\u043d\\\\u043e\\\": 2399, \\\"\\\\u0440\\\\u043d\\\\u044b\\\": 1814, \\\"\\\\u0443\\\\u0440\\\\u043e\\\": 1140, \\\"\\\\u0440\\\\u043e\\\\u0432\\\": 26212, \\\"\\\\u0443\\\\u0440\\\\u0443\\\": 276, \\\"\\\\u0431\\\\u0430\\\\u0437\\\": 304, \\\"\\\\u0430\\\\u0437\\\\u0438\\\": 1751, \\\"\\\\u0437\\\\u0438\\\\u0435\\\": 85, \\\"\\\\u0438\\\\u0435\\\\u044e\\\": 668, \\\"\\\\u0437\\\\u0438\\\\u043d\\\": 682, \\\"\\\\u0438\\\\u043d\\\\u043a\\\": 1270, \\\"\\\\u0438\\\\u043d\\\\u0441\\\": 1324, \\\"\\\\u0441\\\\u043a\\\\u043e\\\": 9545, \\\"\\\\u0438\\\\u043d\\\\u0446\\\": 338, \\\"\\\\u043d\\\\u0446\\\\u0443\\\": 245, \\\"\\\\u0437\\\\u0438\\\\u044f\\\": 247, \\\"\\\\u0430\\\\u0437\\\\u043e\\\": 2269, \\\"\\\\u0437\\\\u043e\\\\u0432\\\": 2970, \\\"\\\\u0437\\\\u043e\\\\u043c\\\": 365, \\\"\\\\u0431\\\\u0430\\\\u0438\\\": 42, \\\"\\\\u0430\\\\u0438\\\\u043c\\\": 408, \\\"\\\\u0431\\\\u0430\\\\u0439\\\": 366, \\\"\\\\u0431\\\\u0430\\\\u043a\\\": 511, \\\"\\\\u043a\\\\u0430\\\\u043c\\\": 7323, \\\"\\\\u043a\\\\u0430\\\\u043d\\\": 4417, \\\"\\\\u043e\\\\u0432\\\\u044b\\\": 10064, \\\"\\\\u0432\\\\u044b\\\\u0439\\\": 1902, \\\"\\\\u043a\\\\u043e\\\\u0441\\\": 2210, \\\"\\\\u043e\\\\u0441\\\\u0442\\\": 20272, \\\"\\\\u0441\\\\u0442\\\\u0430\\\": 9534, \\\"\\\\u0442\\\\u0430\\\\u043c\\\": 2593, \\\"\\\\u0441\\\\u0442\\\\u0435\\\": 6476, \\\"\\\\u0441\\\\u0442\\\\u043e\\\": 8173, \\\"\\\\u0442\\\\u043e\\\\u043c\\\": 3411, \\\"\\\\u0430\\\\u043a\\\\u0441\\\": 679, \\\"\\\\u043a\\\\u0441\\\\u0438\\\": 1236, \\\"\\\\u0441\\\\u0438\\\\u0430\\\": 50, \\\"\\\\u0438\\\\u0430\\\\u043b\\\": 1838, \\\"\\\\u0430\\\\u043b\\\\u044c\\\": 8070, \\\"\\\\u043b\\\\u044c\\\\u043d\\\": 13864, \\\"\\\\u044c\\\\u043d\\\\u044b\\\": 3590, \\\"\\\\u043d\\\\u044b\\\\u0439\\\": 13538, \\\"\\\\u0430\\\\u043a\\\\u0442\\\": 2045, \\\"\\\\u043a\\\\u0442\\\\u044d\\\": 42, \\\"\\\\u0442\\\\u044d\\\\u0440\\\": 914, \\\"\\\\u044d\\\\u0440\\\\u0438\\\": 194, \\\"\\\\u0440\\\\u0438\\\\u0430\\\": 1128, \\\"\\\\u0430\\\\u043a\\\\u0443\\\": 1245, \\\"\\\\u043a\\\\u0443\\\\u043c\\\": 468, \\\"\\\\u0443\\\\u043c\\\\u044b\\\": 641, \\\"\\\\u043c\\\\u044b\\\\u0447\\\": 62, \\\"\\\\u044b\\\\u0447\\\\u0430\\\": 158, \\\"\\\\u0447\\\\u0430\\\\u0445\\\": 161, \\\"\\\\u0431\\\\u0430\\\\u043b\\\": 1843, \\\"\\\\u0430\\\\u043b\\\\u043a\\\": 988, \\\"\\\\u043b\\\\u043a\\\\u0438\\\": 560, \\\"\\\\u043a\\\\u0438\\\\u043d\\\": 1873, \\\"\\\\u0430\\\\u043b\\\\u043e\\\": 7606, \\\"\\\\u043b\\\\u043e\\\\u043d\\\": 1951, \\\"\\\\u043d\\\\u043e\\\\u043c\\\": 10288, \\\"\\\\u0431\\\\u0430\\\\u0440\\\": 1279, \\\"\\\\u0430\\\\u0440\\\\u0433\\\": 396, \\\"\\\\u0440\\\\u0433\\\\u0430\\\": 1335, \\\"\\\\u0433\\\\u0430\\\\u043c\\\": 727, \\\"\\\\u0433\\\\u0430\\\\u0445\\\": 230, \\\"\\\\u0440\\\\u0433\\\\u0435\\\": 259, \\\"\\\\u0440\\\\u0433\\\\u043e\\\": 884, \\\"\\\\u0433\\\\u043e\\\\u0439\\\": 89, \\\"\\\\u0433\\\\u043e\\\\u044e\\\": 63, \\\"\\\\u0440\\\\u043e\\\\u0433\\\": 2424, \\\"\\\\u043e\\\\u0433\\\\u043d\\\": 742, \\\"\\\\u0433\\\\u043d\\\\u043e\\\": 494, \\\"\\\\u043d\\\\u043e\\\\u0437\\\": 560, \\\"\\\\u043e\\\\u0437\\\\u0430\\\": 2135, \\\"\\\\u043e\\\\u0437\\\\u0443\\\": 254, \\\"\\\\u0431\\\\u0430\\\\u0441\\\": 425, \\\"\\\\u0430\\\\u0441\\\\u0442\\\": 7792, \\\"\\\\u0441\\\\u0442\\\\u0443\\\": 2796, \\\"\\\\u0442\\\\u0443\\\\u043c\\\": 254, \\\"\\\\u0443\\\\u043c\\\\u0430\\\": 1531, \\\"\\\\u043c\\\\u0430\\\\u043d\\\": 3600, \\\"\\\\u0441\\\\u043a\\\\u0443\\\": 2104, \\\"\\\\u043a\\\\u0443\\\\u044e\\\": 852, \\\"\\\\u0431\\\\u0430\\\\u0442\\\": 1203, \\\"\\\\u0430\\\\u0442\\\\u0435\\\": 5793, \\\"\\\\u0442\\\\u0435\\\\u0446\\\": 87, \\\"\\\\u0430\\\\u0442\\\\u043c\\\": 102, \\\"\\\\u0442\\\\u043c\\\\u044d\\\": 8, \\\"\\\\u043c\\\\u044d\\\\u043d\\\": 51, \\\"\\\\u044d\\\\u043d\\\\u0442\\\": 196, \\\"\\\\u0430\\\\u0442\\\\u043e\\\": 5473, \\\"\\\\u0442\\\\u043e\\\\u0432\\\": 6425, \\\"\\\\u0442\\\\u043e\\\\u043d\\\": 2080, \\\"\\\\u043e\\\\u043d\\\\u0430\\\": 3603, \\\"\\\\u043e\\\\u043d\\\\u044b\\\": 370, \\\"\\\\u0430\\\\u0442\\\\u0441\\\": 513, \\\"\\\\u0442\\\\u0441\\\\u043a\\\": 1790, \\\"\\\\u0442\\\\u0441\\\\u0442\\\": 1793, \\\"\\\\u0441\\\\u0442\\\\u0432\\\": 14791, \\\"\\\\u0442\\\\u0432\\\\u0430\\\": 1854, \\\"\\\\u0442\\\\u0432\\\\u043e\\\": 8127, \\\"\\\\u0432\\\\u043e\\\\u0432\\\": 5015, \\\"\\\\u043e\\\\u0432\\\\u0430\\\": 36215, \\\"\\\\u0432\\\\u0430\\\\u0432\\\": 37342, \\\"\\\\u0430\\\\u0432\\\\u0448\\\": 50189, \\\"\\\\u0432\\\\u0448\\\\u0438\\\": 50911, \\\"\\\\u0448\\\\u0438\\\\u0439\\\": 15468, \\\"\\\\u0442\\\\u0432\\\\u0443\\\": 3492, \\\"\\\\u0432\\\\u0443\\\\u044e\\\": 2992, \\\"\\\\u0443\\\\u044e\\\\u0449\\\": 6221, \\\"\\\\u044e\\\\u0449\\\\u0438\\\": 16172, \\\"\\\\u0449\\\\u0438\\\\u0439\\\": 8313, \\\"\\\\u0430\\\\u0442\\\\u0447\\\": 251, \\\"\\\\u0442\\\\u0447\\\\u0430\\\": 251, \\\"\\\\u0447\\\\u0430\\\\u043d\\\": 1039, \\\"\\\\u0431\\\\u0430\\\\u0446\\\": 159, \\\"\\\\u0430\\\\u0446\\\\u0438\\\": 5633, \\\"\\\\u0446\\\\u0438\\\\u0441\\\": 182, \\\"\\\\u0438\\\\u0441\\\\u0442\\\": 12585, \\\"\\\\u0431\\\\u0430\\\\u0448\\\": 206, \\\"\\\\u0430\\\\u0448\\\\u0435\\\": 923, \\\"\\\\u0448\\\\u0435\\\\u043c\\\": 9703, \\\"\\\\u0430\\\\u0431\\\\u0431\\\": 75, \\\"\\\\u0431\\\\u0431\\\\u0430\\\": 27, \\\"\\\\u0430\\\\u0441\\\\u0438\\\": 1442, \\\"\\\\u0441\\\\u0438\\\\u0434\\\": 388, \\\"\\\\u0438\\\\u0434\\\\u0441\\\": 47, \\\"\\\\u0434\\\\u0441\\\\u043a\\\": 528, \\\"\\\\u0430\\\\u0442\\\\u0430\\\": 3425, \\\"\\\\u0430\\\\u0442\\\\u0438\\\": 5577, \\\"\\\\u0442\\\\u0438\\\\u0441\\\": 2025, \\\"\\\\u0438\\\\u0441\\\\u0430\\\": 954, \\\"\\\\u0441\\\\u0430\\\\u0445\\\": 716, \\\"\\\\u0438\\\\u0441\\\\u043e\\\": 1010, \\\"\\\\u0441\\\\u043e\\\\u044e\\\": 165, \\\"\\\\u0438\\\\u0441\\\\u0441\\\": 1186, \\\"\\\\u0441\\\\u0441\\\\u0430\\\": 546, \\\"\\\\u0432\\\\u0430\\\\u043c\\\": 1070, \\\"\\\\u0432\\\\u0430\\\\u0445\\\": 579, \\\"\\\\u0432\\\\u0430\\\\u0442\\\": 11476, \\\"\\\\u0430\\\\u0442\\\\u044c\\\": 12018, \\\"\\\\u0431\\\\u0431\\\\u043e\\\": 19, \\\"\\\\u0431\\\\u043e\\\\u044e\\\": 69, \\\"\\\\u0431\\\\u0431\\\\u0440\\\": 39, \\\"\\\\u0431\\\\u0440\\\\u0435\\\": 1765, \\\"\\\\u0440\\\\u0435\\\\u0432\\\": 4539, \\\"\\\\u0435\\\\u0432\\\\u0438\\\": 1231, \\\"\\\\u0432\\\\u0438\\\\u0430\\\": 588, \\\"\\\\u0438\\\\u0430\\\\u0442\\\": 560, \\\"\\\\u0430\\\\u0442\\\\u0443\\\": 1793, \\\"\\\\u0442\\\\u0443\\\\u0440\\\": 2533, \\\"\\\\u0440\\\\u0430\\\\u0445\\\": 1548, \\\"\\\\u0443\\\\u0440\\\\u0435\\\": 862, \\\"\\\\u0440\\\\u0435\\\\u043d\\\": 5818, \\\"\\\\u0443\\\\u0440\\\\u043a\\\": 219, \\\"\\\\u0440\\\\u043a\\\\u0430\\\": 1780, \\\"\\\\u0440\\\\u043a\\\\u0438\\\": 730, \\\"\\\\u0440\\\\u043a\\\\u0443\\\": 334, \\\"\\\\u0440\\\\u043d\\\\u0430\\\": 949, \\\"\\\\u043d\\\\u0430\\\\u044f\\\": 4203, \\\"\\\\u043d\\\\u043e\\\\u0435\\\": 4172, \\\"\\\\u043e\\\\u043c\\\\u0443\\\": 6730, \\\"\\\\u043d\\\\u043e\\\\u044e\\\": 4213, \\\"\\\\u043d\\\\u044b\\\\u0435\\\": 4331, \\\"\\\\u043d\\\\u044b\\\\u043c\\\": 8387, \\\"\\\\u044b\\\\u043c\\\\u0438\\\": 5845, \\\"\\\\u043d\\\\u044b\\\\u0445\\\": 4188, \\\"\\\\u0443\\\\u0440\\\\u044b\\\": 164, \\\"\\\\u0438\\\\u0430\\\\u0446\\\": 117, \\\"\\\\u0446\\\\u0438\\\\u0435\\\": 623, \\\"\\\\u0438\\\\u0435\\\\u0439\\\": 707, \\\"\\\\u0446\\\\u0438\\\\u0439\\\": 413, \\\"\\\\u0446\\\\u0438\\\\u044e\\\": 401, \\\"\\\\u0446\\\\u0438\\\\u044f\\\": 2404, \\\"\\\\u0432\\\\u0438\\\\u0438\\\": 49, \\\"\\\\u0438\\\\u0438\\\\u0440\\\": 164, \\\"\\\\u0438\\\\u0440\\\\u043e\\\": 19524, \\\"\\\\u0448\\\\u0438\\\\u0441\\\": 9194, \\\"\\\\u0438\\\\u0441\\\\u044c\\\": 13113, \\\"\\\\u0442\\\\u044c\\\\u0441\\\": 8507, \\\"\\\\u044c\\\\u0441\\\\u044f\\\": 11284, \\\"\\\\u0438\\\\u0440\\\\u0443\\\": 6681, \\\"\\\\u0440\\\\u0443\\\\u044f\\\": 360, \\\"\\\\u0443\\\\u044f\\\\u0441\\\": 180, \\\"\\\\u044f\\\\u0441\\\\u044c\\\": 2158, \\\"\\\\u0430\\\\u0431\\\\u0432\\\": 36, \\\"\\\\u0431\\\\u0432\\\\u0435\\\": 315, \\\"\\\\u0432\\\\u0435\\\\u0440\\\": 7122, \\\"\\\\u0435\\\\u0440\\\\u043e\\\": 2963, \\\"\\\\u0440\\\\u043e\\\\u043c\\\": 4776, \\\"\\\\u0435\\\\u0440\\\\u0443\\\": 700, \\\"\\\\u0430\\\\u0431\\\\u0433\\\": 13, \\\"\\\\u0431\\\\u0433\\\\u0430\\\": 38, \\\"\\\\u0433\\\\u0430\\\\u0437\\\": 602, \\\"\\\\u0430\\\\u0437\\\\u043d\\\": 3244, \\\"\\\\u0437\\\\u043d\\\\u044b\\\": 1001, \\\"\\\\u0433\\\\u0430\\\\u043b\\\": 1564, \\\"\\\\u0430\\\\u043b\\\\u0434\\\": 149, \\\"\\\\u043b\\\\u0434\\\\u044b\\\": 72, \\\"\\\\u0434\\\\u044b\\\\u0440\\\": 233, \\\"\\\\u044b\\\\u0440\\\\u0438\\\": 710, \\\"\\\\u044b\\\\u0440\\\\u044c\\\": 62, \\\"\\\\u044b\\\\u0440\\\\u044f\\\": 772, \\\"\\\\u0440\\\\u044f\\\\u0445\\\": 565, \\\"\\\\u0433\\\\u0430\\\\u0440\\\": 1058, \\\"\\\\u0431\\\\u0433\\\\u043e\\\": 144, \\\"\\\\u0433\\\\u043e\\\\u043c\\\": 651, \\\"\\\\u043e\\\\u043c\\\\u043e\\\": 3456, \\\"\\\\u043c\\\\u043e\\\\u0442\\\": 2057, \\\"\\\\u043e\\\\u0442\\\\u043e\\\": 5742, \\\"\\\\u0442\\\\u043e\\\\u043f\\\": 2672, \\\"\\\\u043e\\\\u043f\\\\u0438\\\": 2340, \\\"\\\\u043f\\\\u0438\\\\u0438\\\": 79, \\\"\\\\u043f\\\\u0438\\\\u0439\\\": 116, \\\"\\\\u043f\\\\u0438\\\\u044e\\\": 56, \\\"\\\\u043f\\\\u0438\\\\u044f\\\": 449, \\\"\\\\u0438\\\\u044f\\\\u043c\\\": 4181, \\\"\\\\u044f\\\\u043c\\\\u0438\\\": 4531, \\\"\\\\u0438\\\\u044f\\\\u0445\\\": 2064, \\\"\\\\u0431\\\\u0433\\\\u0440\\\": 29, \\\"\\\\u0433\\\\u0440\\\\u044d\\\": 57, \\\"\\\\u0440\\\\u044d\\\\u0439\\\": 77, \\\"\\\\u044d\\\\u0439\\\\u0434\\\": 47, \\\"\\\\u0439\\\\u0434\\\\u0438\\\": 87, \\\"\\\\u0434\\\\u0438\\\\u043a\\\": 650, \\\"\\\\u0430\\\\u0431\\\\u0434\\\": 124, \\\"\\\\u0431\\\\u0434\\\\u0430\\\": 45, \\\"\\\\u0434\\\\u0430\\\\u043b\\\": 1581, \\\"\\\\u0430\\\\u043b\\\\u0430\\\": 6673, \\\"\\\\u043b\\\\u0430\\\\u0445\\\": 330, \\\"\\\\u0430\\\\u043b\\\\u0435\\\": 2604, \\\"\\\\u043b\\\\u043e\\\\u0432\\\": 5030, \\\"\\\\u0431\\\\u0434\\\\u0435\\\": 182, \\\"\\\\u0434\\\\u0435\\\\u0440\\\": 3086, \\\"\\\\u0435\\\\u0440\\\\u0438\\\": 4598, \\\"\\\\u0440\\\\u0438\\\\u0442\\\": 4086, \\\"\\\\u0438\\\\u0442\\\\u0430\\\": 3329, \\\"\\\\u0442\\\\u0430\\\\u0445\\\": 1022, \\\"\\\\u0438\\\\u0442\\\\u043e\\\": 2296, \\\"\\\\u0438\\\\u0442\\\\u0443\\\": 859, \\\"\\\\u0431\\\\u0434\\\\u0436\\\": 1, \\\"\\\\u0434\\\\u0436\\\\u0430\\\": 250, \\\"\\\\u0436\\\\u0430\\\\u0434\\\": 87, \\\"\\\\u0431\\\\u0434\\\\u0438\\\": 70, \\\"\\\\u0438\\\\u043a\\\\u0430\\\": 8692, \\\"\\\\u043a\\\\u0430\\\\u0446\\\": 651, \\\"\\\\u0446\\\\u0438\\\\u0438\\\": 658, \\\"\\\\u0446\\\\u0438\\\\u043e\\\": 4767, \\\"\\\\u0438\\\\u043e\\\\u043d\\\": 6450, \\\"\\\\u043e\\\\u043d\\\\u043d\\\": 5144, \\\"\\\\u043d\\\\u043d\\\\u044b\\\": 15115, \\\"\\\\u0431\\\\u0434\\\\u043e\\\": 68, \\\"\\\\u0434\\\\u043e\\\\u043c\\\": 1778, \\\"\\\\u043e\\\\u043c\\\\u0435\\\": 3727, \\\"\\\\u043c\\\\u0435\\\\u043d\\\": 5837, \\\"\\\\u0435\\\\u043d\\\\u0430\\\": 2643, \\\"\\\\u0435\\\\u043d\\\\u043e\\\": 3548, \\\"\\\\u0435\\\\u043d\\\\u044b\\\": 1272, \\\"\\\\u043e\\\\u043c\\\\u0438\\\": 2597, \\\"\\\\u043c\\\\u0438\\\\u043d\\\": 2750, \\\"\\\\u043d\\\\u0430\\\\u043b\\\": 3233, \\\"\\\\u0430\\\\u043b\\\\u0433\\\": 99, \\\"\\\\u043b\\\\u0433\\\\u0438\\\": 30, \\\"\\\\u0433\\\\u0438\\\\u044f\\\": 598, \\\"\\\\u0430\\\\u043b\\\\u0438\\\": 13257, \\\"\\\\u043b\\\\u0438\\\\u0437\\\": 4143, \\\"\\\\u0438\\\\u0437\\\\u0430\\\": 2427, \\\"\\\\u0437\\\\u0430\\\\u0446\\\": 1672, \\\"\\\\u044c\\\\u043d\\\\u0430\\\": 807, \\\"\\\\u044c\\\\u043d\\\\u0435\\\": 1605, \\\"\\\\u043d\\\\u0435\\\\u0435\\\": 5360, \\\"\\\\u044c\\\\u043d\\\\u043e\\\": 4296, \\\"\\\\u043d\\\\u043e\\\\u0439\\\": 4603, \\\"\\\\u0438\\\\u043d\\\\u043e\\\": 4481, \\\"\\\\u043d\\\\u043e\\\\u0430\\\": 158, \\\"\\\\u043e\\\\u0430\\\\u043e\\\": 2, \\\"\\\\u0430\\\\u043e\\\\u0440\\\": 56, \\\"\\\\u043e\\\\u0440\\\\u0442\\\": 2030, \\\"\\\\u0440\\\\u0442\\\\u0430\\\": 601, \\\"\\\\u0442\\\\u0430\\\\u043b\\\": 3862, \\\"\\\\u043d\\\\u043e\\\\u0433\\\": 6400, \\\"\\\\u043e\\\\u0433\\\\u0438\\\": 2525, \\\"\\\\u0433\\\\u0438\\\\u0441\\\": 422, \\\"\\\\u0442\\\\u0435\\\\u0440\\\": 6566, \\\"\\\\u0440\\\\u043e\\\\u0442\\\": 4761, \\\"\\\\u043c\\\\u0438\\\\u0435\\\": 140, \\\"\\\\u043c\\\\u0438\\\\u0438\\\": 95, \\\"\\\\u043c\\\\u0438\\\\u0439\\\": 70, \\\"\\\\u043c\\\\u0438\\\\u044e\\\": 65, \\\"\\\\u043c\\\\u0438\\\\u044f\\\": 368, \\\"\\\\u0435\\\\u0440\\\\u044d\\\": 29, \\\"\\\\u0440\\\\u044d\\\\u043a\\\": 62, \\\"\\\\u044d\\\\u043a\\\\u0442\\\": 112, \\\"\\\\u043a\\\\u0442\\\\u043e\\\": 1826, \\\"\\\\u043c\\\\u0435\\\\u0434\\\": 953, \\\"\\\\u0435\\\\u0434\\\\u0438\\\": 2564, \\\"\\\\u0434\\\\u0438\\\\u0430\\\": 866, \\\"\\\\u0438\\\\u0430\\\\u0441\\\": 139, \\\"\\\\u0441\\\\u0442\\\\u0438\\\": 8820, \\\"\\\\u0442\\\\u0438\\\\u043d\\\": 2013, \\\"\\\\u043d\\\\u043e\\\\u043f\\\": 1435, \\\"\\\\u043e\\\\u043f\\\\u0435\\\": 2192, \\\"\\\\u043f\\\\u0435\\\\u0440\\\": 21242, \\\"\\\\u0440\\\\u0438\\\\u043a\\\": 3070, \\\"\\\\u043a\\\\u0430\\\\u0440\\\": 2884, \\\"\\\\u0430\\\\u0440\\\\u0434\\\": 820, \\\"\\\\u0440\\\\u0434\\\\u0438\\\": 820, \\\"\\\\u0434\\\\u0438\\\\u043e\\\": 1377, \\\"\\\\u0438\\\\u043e\\\\u0441\\\": 398, \\\"\\\\u043e\\\\u043f\\\\u043b\\\": 2240, \\\"\\\\u043f\\\\u043b\\\\u0430\\\": 3539, \\\"\\\\u043b\\\\u0430\\\\u0441\\\": 5173, \\\"\\\\u0442\\\\u0438\\\\u043a\\\": 2564, \\\"\\\\u0438\\\\u043a\\\\u0435\\\": 1250, \\\"\\\\u0438\\\\u043a\\\\u0438\\\": 1992, \\\"\\\\u0438\\\\u043a\\\\u043e\\\": 5784, \\\"\\\\u043a\\\\u043e\\\\u0439\\\": 2217, \\\"\\\\u0438\\\\u043a\\\\u0443\\\": 1690, \\\"\\\\u043d\\\\u043e\\\\u0441\\\": 9903, \\\"\\\\u043e\\\\u0441\\\\u043a\\\": 2858, \\\"\\\\u043a\\\\u043e\\\\u043f\\\": 2911, \\\"\\\\u0431\\\\u0434\\\\u0440\\\": 5, \\\"\\\\u0434\\\\u0440\\\\u0430\\\": 1876, \\\"\\\\u0440\\\\u0430\\\\u0433\\\": 725, \\\"\\\\u0430\\\\u0433\\\\u0430\\\": 1399, \\\"\\\\u0433\\\\u0430\\\\u043d\\\": 2300, \\\"\\\\u0430\\\\u043d\\\\u0430\\\": 2639, \\\"\\\\u0430\\\\u043d\\\\u043e\\\": 2780, \\\"\\\\u0430\\\\u043d\\\\u0443\\\": 690, \\\"\\\\u0430\\\\u043d\\\\u044b\\\": 737, \\\"\\\\u0431\\\\u0434\\\\u0443\\\": 124, \\\"\\\\u0434\\\\u0443\\\\u043a\\\": 396, \\\"\\\\u0443\\\\u043a\\\\u0442\\\": 568, \\\"\\\\u043a\\\\u0442\\\\u0430\\\": 425, \\\"\\\\u0442\\\\u0430\\\\u043d\\\": 4565, \\\"\\\\u0430\\\\u043d\\\\u0442\\\": 4613, \\\"\\\\u043d\\\\u0442\\\\u0430\\\": 2141, \\\"\\\\u043d\\\\u0442\\\\u0435\\\": 1573, \\\"\\\\u043d\\\\u0442\\\\u0443\\\": 582, \\\"\\\\u043d\\\\u0442\\\\u044b\\\": 211, \\\"\\\\u0442\\\\u043e\\\\u0440\\\": 7737, \\\"\\\\u043e\\\\u0440\\\\u0430\\\": 5507, \\\"\\\\u043e\\\\u0440\\\\u043d\\\": 2234, \\\"\\\\u0440\\\\u043d\\\\u0435\\\": 1312, \\\"\\\\u043d\\\\u0435\\\\u0439\\\": 6088, \\\"\\\\u043e\\\\u0440\\\\u043e\\\": 8865, \\\"\\\\u043e\\\\u0440\\\\u0443\\\": 1470, \\\"\\\\u043e\\\\u0440\\\\u044b\\\": 731, \\\"\\\\u0443\\\\u043a\\\\u0446\\\": 246, \\\"\\\\u043a\\\\u0446\\\\u0438\\\": 1234, \\\"\\\\u0434\\\\u0443\\\\u043b\\\": 169, \\\"\\\\u0443\\\\u043b\\\\u0438\\\": 2265, \\\"\\\\u043b\\\\u0438\\\\u043d\\\": 2832, \\\"\\\\u0438\\\\u043d\\\\u0435\\\": 1866, \\\"\\\\u0434\\\\u0443\\\\u0440\\\": 463, \\\"\\\\u0430\\\\u0445\\\\u043c\\\": 356, \\\"\\\\u0445\\\\u043c\\\\u0430\\\": 434, \\\"\\\\u0431\\\\u0434\\\\u044d\\\": 7, \\\"\\\\u0434\\\\u044d\\\\u0440\\\": 178, \\\"\\\\u0430\\\\u0431\\\\u0435\\\": 912, \\\"\\\\u0431\\\\u0435\\\\u0432\\\": 120, \\\"\\\\u0435\\\\u0432\\\\u0435\\\": 2148, \\\"\\\\u0432\\\\u0435\\\\u0433\\\": 104, \\\"\\\\u0435\\\\u0433\\\\u0430\\\": 1397, \\\"\\\\u0435\\\\u0433\\\\u0435\\\": 433, \\\"\\\\u0433\\\\u0435\\\\u0434\\\": 33, \\\"\\\\u0435\\\\u0434\\\\u0435\\\": 2183, \\\"\\\\u0434\\\\u0435\\\\u0435\\\": 167, \\\"\\\\u0435\\\\u0435\\\\u043a\\\": 29, \\\"\\\\u0434\\\\u0435\\\\u0439\\\": 784, \\\"\\\\u0435\\\\u0439\\\\u043a\\\": 425, \\\"\\\\u0439\\\\u043a\\\\u0430\\\": 527, \\\"\\\\u0439\\\\u043a\\\\u0435\\\": 115, \\\"\\\\u0439\\\\u043a\\\\u043e\\\": 416, \\\"\\\\u0435\\\\u0433\\\\u0438\\\": 719, \\\"\\\\u0431\\\\u0435\\\\u043b\\\": 1647, \\\"\\\\u0435\\\\u043b\\\\u0435\\\": 5000, \\\"\\\\u043b\\\\u0435\\\\u0432\\\": 2683, \\\"\\\\u0435\\\\u0432\\\\u0430\\\": 5431, \\\"\\\\u0435\\\\u0432\\\\u043e\\\": 3167, \\\"\\\\u0432\\\\u043e\\\\u0441\\\": 3631, \\\"\\\\u0442\\\\u0435\\\\u0439\\\": 1929, \\\"\\\\u0441\\\\u0442\\\\u044c\\\": 4729, \\\"\\\\u0441\\\\u0442\\\\u044f\\\": 4354, \\\"\\\\u0442\\\\u044f\\\\u043c\\\": 2445, \\\"\\\\u0435\\\\u043b\\\\u0438\\\": 4882, \\\"\\\\u043b\\\\u0438\\\\u0430\\\": 212, \\\"\\\\u0438\\\\u0430\\\\u043d\\\": 1065, \\\"\\\\u0430\\\\u043d\\\\u0438\\\": 13994, \\\"\\\\u043d\\\\u0438\\\\u0437\\\": 3014, \\\"\\\\u043b\\\\u0438\\\\u0435\\\": 231, \\\"\\\\u043b\\\\u0438\\\\u0439\\\": 169, \\\"\\\\u043b\\\\u0438\\\\u0442\\\": 3938, \\\"\\\\u0438\\\\u0442\\\\u0435\\\": 8696, \\\"\\\\u0438\\\\u0442\\\\u044b\\\": 1352, \\\"\\\\u043b\\\\u0438\\\\u044f\\\": 373, \\\"\\\\u0435\\\\u043b\\\\u044c\\\": 10343, \\\"\\\\u043b\\\\u044c\\\\u043c\\\": 552, \\\"\\\\u044c\\\\u043c\\\\u043e\\\": 251, \\\"\\\\u043c\\\\u043e\\\\u0448\\\": 236, \\\"\\\\u043e\\\\u0448\\\\u0430\\\": 661, \\\"\\\\u0448\\\\u0430\\\\u0445\\\": 191, \\\"\\\\u043e\\\\u0448\\\\u0435\\\": 1624, \\\"\\\\u043e\\\\u0448\\\\u0438\\\": 903, \\\"\\\\u043b\\\\u044c\\\\u0441\\\": 3087, \\\"\\\\u044c\\\\u0441\\\\u043a\\\": 796, \\\"\\\\u0441\\\\u043a\\\\u0430\\\": 7883, \\\"\\\\u043a\\\\u0430\\\\u044f\\\": 930, \\\"\\\\u0435\\\\u043b\\\\u044e\\\": 725, \\\"\\\\u0435\\\\u043b\\\\u044f\\\": 2239, \\\"\\\\u043b\\\\u044f\\\\u0440\\\": 999, \\\"\\\\u044f\\\\u0440\\\\u0430\\\": 56, \\\"\\\\u0431\\\\u0435\\\\u043d\\\": 642, \\\"\\\\u043d\\\\u0430\\\\u043a\\\": 2334, \\\"\\\\u043a\\\\u0438\\\\u0438\\\": 20, \\\"\\\\u0438\\\\u0438\\\\u0442\\\": 55, \\\"\\\\u0431\\\\u0435\\\\u0440\\\": 1614, \\\"\\\\u0435\\\\u0440\\\\u0434\\\": 856, \\\"\\\\u0434\\\\u0438\\\\u043d\\\": 2031, \\\"\\\\u0435\\\\u0440\\\\u0440\\\": 310, \\\"\\\\u0440\\\\u0440\\\\u0430\\\": 177, \\\"\\\\u0440\\\\u0430\\\\u043d\\\": 5612, \\\"\\\\u0442\\\\u0435\\\\u043d\\\": 2152, \\\"\\\\u043d\\\\u0442\\\\u043d\\\": 913, \\\"\\\\u0442\\\\u043d\\\\u043e\\\": 2576, \\\"\\\\u0442\\\\u043d\\\\u044b\\\": 2232, \\\"\\\\u0440\\\\u0430\\\\u0442\\\": 3648, \\\"\\\\u043e\\\\u0440\\\\u0435\\\": 3457, \\\"\\\\u0440\\\\u0430\\\\u0446\\\": 958, \\\"\\\\u043d\\\\u0435\\\\u043d\\\": 3219, \\\"\\\\u043d\\\\u043d\\\\u043e\\\": 16931, \\\"\\\\u043d\\\\u043d\\\\u0443\\\": 2281, \\\"\\\\u043d\\\\u0443\\\\u044e\\\": 4144, \\\"\\\\u0440\\\\u0440\\\\u0438\\\": 191, \\\"\\\\u0440\\\\u0438\\\\u0440\\\": 2366, \\\"\\\\u0440\\\\u0443\\\\u0435\\\": 1938, \\\"\\\\u0443\\\\u0435\\\\u043c\\\": 1607, \\\"\\\\u0435\\\\u043c\\\\u044b\\\": 3656, \\\"\\\\u043c\\\\u044b\\\\u0439\\\": 3400, \\\"\\\\u0440\\\\u0440\\\\u043e\\\": 298, \\\"\\\\u043c\\\\u0435\\\\u0442\\\": 3700, \\\"\\\\u0435\\\\u0442\\\\u0440\\\": 2768, \\\"\\\\u0442\\\\u0440\\\\u0438\\\": 5178, \\\"\\\\u0440\\\\u0438\\\\u0447\\\": 1529, \\\"\\\\u0438\\\\u0447\\\\u0435\\\": 6721, \\\"\\\\u0447\\\\u0435\\\\u0441\\\": 7896, \\\"\\\\u0435\\\\u0441\\\\u043a\\\": 7289, \\\"\\\\u0440\\\\u043e\\\\u0441\\\": 6165, \\\"\\\\u043f\\\\u0438\\\\u0447\\\": 413, \\\"\\\\u0431\\\\u0435\\\\u0441\\\": 2700, \\\"\\\\u0435\\\\u0441\\\\u0438\\\": 1127, \\\"\\\\u0441\\\\u0438\\\\u0432\\\": 1968, \\\"\\\\u0435\\\\u0441\\\\u043e\\\": 1363, \\\"\\\\u0441\\\\u043e\\\\u043c\\\": 665, \\\"\\\\u0435\\\\u0441\\\\u0443\\\": 377, \\\"\\\\u0435\\\\u0441\\\\u044b\\\": 221, \\\"\\\\u0431\\\\u0435\\\\u0442\\\": 342, \\\"\\\\u0435\\\\u0442\\\\u0430\\\": 2920, \\\"\\\\u043b\\\\u0438\\\\u043f\\\": 528, \\\"\\\\u0438\\\\u043f\\\\u043e\\\": 771, \\\"\\\\u043f\\\\u043e\\\\u043f\\\": 2970, \\\"\\\\u043e\\\\u043f\\\\u0440\\\": 4578, \\\"\\\\u043f\\\\u0440\\\\u043e\\\": 23897, \\\"\\\\u043e\\\\u0442\\\\u0435\\\": 2466, \\\"\\\\u0442\\\\u0435\\\\u0438\\\": 155, \\\"\\\\u0435\\\\u0438\\\\u043d\\\": 266, \\\"\\\\u043d\\\\u0435\\\\u043c\\\": 1141, \\\"\\\\u0435\\\\u043c\\\\u0438\\\": 1305, \\\"\\\\u0431\\\\u0435\\\\u0446\\\": 24, \\\"\\\\u0435\\\\u0446\\\\u0435\\\": 477, \\\"\\\\u0446\\\\u0435\\\\u0434\\\": 220, \\\"\\\\u0435\\\\u0434\\\\u0430\\\": 1733, \\\"\\\\u0434\\\\u0430\\\\u0440\\\": 1109, \\\"\\\\u0430\\\\u0440\\\\u0438\\\": 6140, \\\"\\\\u0440\\\\u0438\\\\u0435\\\": 722, \\\"\\\\u0438\\\\u0435\\\\u0432\\\": 591, \\\"\\\\u0440\\\\u0438\\\\u0438\\\": 431, \\\"\\\\u0440\\\\u0438\\\\u0439\\\": 501, \\\"\\\\u0440\\\\u0438\\\\u044f\\\": 882, \\\"\\\\u0430\\\\u0431\\\\u0437\\\": 25, \\\"\\\\u0431\\\\u0437\\\\u0430\\\": 91, \\\"\\\\u0430\\\\u0446\\\\u0430\\\": 129, \\\"\\\\u0430\\\\u0446\\\\u0435\\\": 519, \\\"\\\\u0430\\\\u0446\\\\u043d\\\": 38, \\\"\\\\u0446\\\\u043d\\\\u044b\\\": 2, \\\"\\\\u0431\\\\u0437\\\\u0434\\\": 4, \\\"\\\\u0437\\\\u0434\\\\u043e\\\": 745, \\\"\\\\u0434\\\\u043e\\\\u043b\\\": 1436, \\\"\\\\u043e\\\\u043b\\\\u044c\\\": 3809, \\\"\\\\u043b\\\\u044c\\\\u0446\\\": 646, \\\"\\\\u044c\\\\u0446\\\\u0435\\\": 236, \\\"\\\\u0446\\\\u0435\\\\u043c\\\": 506, \\\"\\\\u044c\\\\u0446\\\\u0443\\\": 50, \\\"\\\\u0431\\\\u0437\\\\u0435\\\": 13, \\\"\\\\u0437\\\\u0435\\\\u043b\\\": 613, \\\"\\\\u043b\\\\u0438\\\\u043b\\\": 1229, \\\"\\\\u0438\\\\u043b\\\\u043e\\\": 3849, \\\"\\\\u0437\\\\u0435\\\\u0442\\\": 144, \\\"\\\\u0435\\\\u0442\\\\u0446\\\": 17, \\\"\\\\u0442\\\\u0446\\\\u0435\\\": 197, \\\"\\\\u0446\\\\u0435\\\\u0440\\\": 466, \\\"\\\\u0435\\\\u0440\\\\u0430\\\": 3575, \\\"\\\\u0435\\\\u0440\\\\u0435\\\": 22174, \\\"\\\\u0435\\\\u0440\\\\u044b\\\": 527, \\\"\\\\u0431\\\\u0437\\\\u0438\\\": 28, \\\"\\\\u0437\\\\u0438\\\\u043c\\\": 430, \\\"\\\\u0438\\\\u043c\\\\u0430\\\": 2238, \\\"\\\\u043c\\\\u0430\\\\u043c\\\": 962, \\\"\\\\u043c\\\\u0430\\\\u0445\\\": 1184, \\\"\\\\u0438\\\\u043c\\\\u0435\\\": 1811, \\\"\\\\u0438\\\\u043c\\\\u0443\\\": 567, \\\"\\\\u0430\\\\u0431\\\\u0438\\\": 1129, \\\"\\\\u0431\\\\u0438\\\\u0433\\\": 53, \\\"\\\\u0438\\\\u0433\\\\u0430\\\": 1544, \\\"\\\\u0433\\\\u0430\\\\u0439\\\": 371, \\\"\\\\u0430\\\\u0439\\\\u043b\\\": 121, \\\"\\\\u0439\\\\u043b\\\\u044c\\\": 9, \\\"\\\\u0431\\\\u0438\\\\u0434\\\": 119, \\\"\\\\u0438\\\\u0434\\\\u0436\\\": 80, \\\"\\\\u0436\\\\u0430\\\\u043d\\\": 667, \\\"\\\\u0431\\\\u0438\\\\u0435\\\": 108, \\\"\\\\u0438\\\\u0435\\\\u0442\\\": 99, \\\"\\\\u0435\\\\u0442\\\\u0438\\\": 2705, \\\"\\\\u043e\\\\u0432\\\\u043e\\\": 9724, \\\"\\\\u0431\\\\u0438\\\\u043b\\\": 1161, \\\"\\\\u0438\\\\u043b\\\\u0430\\\": 3019, \\\"\\\\u043b\\\\u0430\\\\u0442\\\": 1734, \\\"\\\\u0438\\\\u043b\\\\u0438\\\": 5583, \\\"\\\\u0442\\\\u0430\\\\u0446\\\": 737, \\\"\\\\u0438\\\\u043b\\\\u043a\\\": 294, \\\"\\\\u043b\\\\u043a\\\\u0430\\\": 1034, \\\"\\\\u043b\\\\u043a\\\\u0435\\\": 145, \\\"\\\\u043b\\\\u043a\\\\u043e\\\": 1135, \\\"\\\\u043b\\\\u043a\\\\u0443\\\": 210, \\\"\\\\u0431\\\\u0438\\\\u043d\\\": 988, \\\"\\\\u0438\\\\u043d\\\\u043d\\\": 1162, \\\"\\\\u0438\\\\u043d\\\\u0447\\\": 664, \\\"\\\\u043d\\\\u0447\\\\u0430\\\": 703, \\\"\\\\u043d\\\\u0438\\\\u043d\\\": 1034, \\\"\\\\u0431\\\\u0438\\\\u043e\\\": 656, \\\"\\\\u0438\\\\u043e\\\\u0433\\\": 329, \\\"\\\\u043e\\\\u0433\\\\u0435\\\": 1012, \\\"\\\\u0433\\\\u0435\\\\u043d\\\": 1763, \\\"\\\\u043d\\\\u0435\\\\u0437\\\": 802, \\\"\\\\u0435\\\\u0437\\\\u0430\\\": 1679, \\\"\\\\u0437\\\\u0430\\\\u043c\\\": 3015, \\\"\\\\u0437\\\\u0430\\\\u0445\\\": 981, \\\"\\\\u0435\\\\u0437\\\\u0435\\\": 541, \\\"\\\\u0435\\\\u0437\\\\u043e\\\": 1070, \\\"\\\\u043d\\\\u0435\\\\u0442\\\": 1539, \\\"\\\\u0442\\\\u0438\\\\u0447\\\": 2686, \\\"\\\\u0435\\\\u043d\\\\u043d\\\": 19573, \\\"\\\\u0435\\\\u043d\\\\u044d\\\": 111, \\\"\\\\u043d\\\\u044d\\\\u0437\\\": 103, \\\"\\\\u0438\\\\u043e\\\\u0437\\\": 302, \\\"\\\\u043e\\\\u0437\\\\u0435\\\": 666, \\\"\\\\u043e\\\\u0437\\\\u043e\\\": 1086, \\\"\\\\u043e\\\\u0437\\\\u044b\\\": 254, \\\"\\\\u043e\\\\u0441\\\\u0435\\\": 1838, \\\"\\\\u0441\\\\u0435\\\\u0441\\\": 187, \\\"\\\\u0435\\\\u0441\\\\u0442\\\": 9204, \\\"\\\\u0438\\\\u043e\\\\u0442\\\": 667, \\\"\\\\u043e\\\\u0442\\\\u0430\\\": 3082, \\\"\\\\u043e\\\\u0442\\\\u0438\\\": 3841, \\\"\\\\u0438\\\\u0447\\\\u043d\\\": 3060, \\\"\\\\u0447\\\\u043d\\\\u043e\\\": 3797, \\\"\\\\u0442\\\\u043e\\\\u0439\\\": 946, \\\"\\\\u043e\\\\u0442\\\\u0440\\\": 3495, \\\"\\\\u0442\\\\u0440\\\\u043e\\\": 7415, \\\"\\\\u0440\\\\u043e\\\\u0444\\\": 1301, \\\"\\\\u043e\\\\u0444\\\\u0438\\\": 1440, \\\"\\\\u0444\\\\u0438\\\\u0438\\\": 75, \\\"\\\\u0444\\\\u0438\\\\u044e\\\": 52, \\\"\\\\u0444\\\\u0438\\\\u044f\\\": 259, \\\"\\\\u043e\\\\u0442\\\\u0443\\\": 846, \\\"\\\\u0438\\\\u043e\\\\u0444\\\": 166, \\\"\\\\u0444\\\\u0438\\\\u0437\\\": 414, \\\"\\\\u0438\\\\u0437\\\\u0438\\\": 4132, \\\"\\\\u0437\\\\u0438\\\\u043e\\\": 488, \\\"\\\\u0438\\\\u043e\\\\u043b\\\": 629, \\\"\\\\u043e\\\\u043b\\\\u043e\\\": 10870, \\\"\\\\u043b\\\\u043e\\\\u0433\\\": 3437, \\\"\\\\u0433\\\\u0438\\\\u0435\\\": 253, \\\"\\\\u0433\\\\u0438\\\\u0439\\\": 200, \\\"\\\\u0433\\\\u0438\\\\u044e\\\": 131, \\\"\\\\u0438\\\\u043e\\\\u0446\\\": 61, \\\"\\\\u043e\\\\u0446\\\\u0435\\\": 998, \\\"\\\\u0446\\\\u0435\\\\u043d\\\": 1985, \\\"\\\\u0431\\\\u0438\\\\u0441\\\": 269, \\\"\\\\u0441\\\\u0430\\\\u043b\\\": 984, \\\"\\\\u0438\\\\u0441\\\\u0438\\\": 259, \\\"\\\\u0441\\\\u0438\\\\u043d\\\": 1450, \\\"\\\\u0430\\\\u043b\\\\u044f\\\": 1187, \\\"\\\\u043b\\\\u044f\\\\u043c\\\": 815, \\\"\\\\u0441\\\\u0441\\\\u0438\\\": 1962, \\\"\\\\u0438\\\\u043d\\\\u0438\\\": 3663, \\\"\\\\u043d\\\\u0438\\\\u044f\\\": 5634, \\\"\\\\u0446\\\\u0430\\\\u0445\\\": 795, \\\"\\\\u0441\\\\u0441\\\\u043e\\\": 1234, \\\"\\\\u0441\\\\u043e\\\\u043f\\\": 817, \\\"\\\\u043f\\\\u0435\\\\u043b\\\": 1105, \\\"\\\\u0435\\\\u043b\\\\u0430\\\": 1858, \\\"\\\\u043b\\\\u0430\\\\u0433\\\": 2227, \\\"\\\\u0430\\\\u0433\\\\u0438\\\": 1058, \\\"\\\\u0433\\\\u0438\\\\u0430\\\": 58, \\\"\\\\u0431\\\\u0438\\\\u0442\\\": 828, \\\"\\\\u0443\\\\u0440\\\\u0438\\\": 2040, \\\"\\\\u0438\\\\u0435\\\\u043d\\\": 484, \\\"\\\\u0435\\\\u043d\\\\u0442\\\": 4878, \\\"\\\\u043d\\\\u0442\\\\u043a\\\": 193, \\\"\\\\u0442\\\\u043a\\\\u0430\\\": 2016, \\\"\\\\u0442\\\\u043a\\\\u0435\\\": 266, \\\"\\\\u0442\\\\u043a\\\\u043e\\\": 1352, \\\"\\\\u0442\\\\u043a\\\\u0443\\\": 501, \\\"\\\\u043d\\\\u0442\\\\u043e\\\": 1931, \\\"\\\\u043d\\\\u0442\\\\u0441\\\": 387, \\\"\\\\u0440\\\\u0438\\\\u044d\\\": 30, \\\"\\\\u0438\\\\u044d\\\\u043d\\\": 36, \\\"\\\\u0440\\\\u043e\\\\u0439\\\": 631, \\\"\\\\u0443\\\\u0440\\\\u0441\\\": 384, \\\"\\\\u0440\\\\u0441\\\\u043a\\\": 1738, \\\"\\\\u0431\\\\u0438\\\\u0446\\\": 114, \\\"\\\\u0438\\\\u0446\\\\u0438\\\": 2223, \\\"\\\\u0446\\\\u0438\\\\u043d\\\": 420, \\\"\\\\u0430\\\\u0431\\\\u043b\\\": 914, \\\"\\\\u0431\\\\u043b\\\\u0430\\\": 2271, \\\"\\\\u043b\\\\u0430\\\\u043a\\\": 1473, \\\"\\\\u043a\\\\u0442\\\\u0438\\\": 2159, \\\"\\\\u0442\\\\u0438\\\\u0440\\\": 5624, \\\"\\\\u0438\\\\u0439\\\\u0441\\\": 10769, \\\"\\\\u0439\\\\u0441\\\\u044f\\\": 14995, \\\"\\\\u0432\\\\u0430\\\\u043b\\\": 14279, \\\"\\\\u0432\\\\u0430\\\\u043d\\\": 13276, \\\"\\\\u043d\\\\u0438\\\\u0435\\\": 5983, \\\"\\\\u0438\\\\u0435\\\\u043c\\\": 1625, \\\"\\\\u043d\\\\u0438\\\\u0438\\\": 1404, \\\"\\\\u043d\\\\u0438\\\\u044e\\\": 1417, \\\"\\\\u043e\\\\u0432\\\\u043a\\\": 1776, \\\"\\\\u0432\\\\u043a\\\\u0430\\\": 1534, \\\"\\\\u0432\\\\u043a\\\\u0435\\\": 255, \\\"\\\\u0432\\\\u043a\\\\u043e\\\": 574, \\\"\\\\u0443\\\\u0435\\\\u0442\\\": 1575, \\\"\\\\u0443\\\\u0435\\\\u0448\\\": 689, \\\"\\\\u0435\\\\u0448\\\\u044c\\\": 4995, \\\"\\\\u0440\\\\u0443\\\\u0439\\\": 830, \\\"\\\\u0440\\\\u0443\\\\u044e\\\": 3616, \\\"\\\\u0442\\\\u0438\\\\u0432\\\": 7356, \\\"\\\\u0438\\\\u0432\\\\u0430\\\": 43371, \\\"\\\\u0438\\\\u0432\\\\u043d\\\": 2470, \\\"\\\\u0432\\\\u043d\\\\u0430\\\": 387, \\\"\\\\u0432\\\\u043d\\\\u044b\\\": 1211, \\\"\\\\u0438\\\\u0432\\\\u043e\\\": 3056, \\\"\\\\u0438\\\\u0432\\\\u044b\\\": 753, \\\"\\\\u043b\\\\u0430\\\\u0443\\\": 78, \\\"\\\\u0430\\\\u0443\\\\u0442\\\": 404, \\\"\\\\u0443\\\\u0442\\\\u0430\\\": 1532, \\\"\\\\u0443\\\\u0442\\\\u043e\\\": 2444, \\\"\\\\u0443\\\\u0442\\\\u0443\\\": 377, \\\"\\\\u043b\\\\u0430\\\\u0446\\\": 88, \\\"\\\\u0431\\\\u043b\\\\u0435\\\": 1602, \\\"\\\\u043b\\\\u0435\\\\u0444\\\": 183, \\\"\\\\u0435\\\\u0444\\\\u0430\\\": 250, \\\"\\\\u0444\\\\u0430\\\\u0440\\\": 468, \\\"\\\\u0431\\\\u043b\\\\u0438\\\": 1637, \\\"\\\\u043b\\\\u0438\\\\u0440\\\": 2277, \\\"\\\\u0431\\\\u043b\\\\u044e\\\": 374, \\\"\\\\u043b\\\\u044e\\\\u0442\\\": 398, \\\"\\\\u044e\\\\u0442\\\\u043e\\\": 75, \\\"\\\\u043e\\\\u043c\\\\u0430\\\": 3710, \\\"\\\\u043d\\\\u0438\\\\u0439\\\": 1602, \\\"\\\\u0431\\\\u043b\\\\u044f\\\": 400, \\\"\\\\u043b\\\\u044f\\\\u0442\\\": 1150, \\\"\\\\u044f\\\\u0442\\\\u0438\\\": 1572, \\\"\\\\u0438\\\\u0432\\\\u0435\\\": 1453, \\\"\\\\u0432\\\\u0435\\\\u043d\\\": 4088, \\\"\\\\u0438\\\\u0432\\\\u0443\\\": 224, \\\"\\\\u044f\\\\u0442\\\\u043e\\\": 468, \\\"\\\\u043b\\\\u044f\\\\u0443\\\": 112, \\\"\\\\u044f\\\\u0443\\\\u0442\\\": 11, \\\"\\\\u0443\\\\u0442\\\\u0435\\\": 651, \\\"\\\\u0443\\\\u0442\\\\u044b\\\": 1458, \\\"\\\\u043b\\\\u044f\\\\u0446\\\": 661, \\\"\\\\u044f\\\\u0446\\\\u0438\\\": 660, \\\"\\\\u0430\\\\u0431\\\\u043c\\\": 8, \\\"\\\\u0431\\\\u043c\\\\u0438\\\": 127, \\\"\\\\u043c\\\\u0438\\\\u0433\\\": 491, \\\"\\\\u0438\\\\u0433\\\\u0440\\\": 1251, \\\"\\\\u0433\\\\u0440\\\\u0430\\\": 5014, \\\"\\\\u0430\\\\u0431\\\\u043e\\\": 2071, \\\"\\\\u0431\\\\u043e\\\\u0432\\\": 1112, \\\"\\\\u043e\\\\u0432\\\\u044f\\\": 400, \\\"\\\\u0432\\\\u044f\\\\u043d\\\": 431, \\\"\\\\u044f\\\\u043d\\\\u0435\\\": 414, \\\"\\\\u044f\\\\u043d\\\\u043a\\\": 362, \\\"\\\\u0431\\\\u043e\\\\u043b\\\": 1906, \\\"\\\\u043e\\\\u043b\\\\u0438\\\": 5248, \\\"\\\\u043b\\\\u0438\\\\u0446\\\": 1050, \\\"\\\\u043e\\\\u043d\\\\u0438\\\": 5085, \\\"\\\\u0438\\\\u0437\\\\u043c\\\": 4476, \\\"\\\\u0437\\\\u043c\\\\u0430\\\": 1935, \\\"\\\\u0437\\\\u043c\\\\u0435\\\": 1457, \\\"\\\\u0437\\\\u043c\\\\u0443\\\": 702, \\\"\\\\u0437\\\\u043c\\\\u044b\\\": 743, \\\"\\\\u043d\\\\u0438\\\\u0441\\\": 2163, \\\"\\\\u0441\\\\u0442\\\\u043a\\\": 1149, \\\"\\\\u0442\\\\u043a\\\\u0438\\\": 517, \\\"\\\\u0441\\\\u0442\\\\u0441\\\": 959, \\\"\\\\u043a\\\\u0438\\\\u043c\\\": 1281, \\\"\\\\u043a\\\\u043e\\\\u0433\\\": 1331, \\\"\\\\u043e\\\\u0433\\\\u043e\\\": 10827, \\\"\\\\u0441\\\\u0442\\\\u044b\\\": 2184, \\\"\\\\u043e\\\\u043b\\\\u044e\\\": 1220, \\\"\\\\u043b\\\\u044e\\\\u0446\\\": 313, \\\"\\\\u044e\\\\u0446\\\\u0438\\\": 303, \\\"\\\\u0431\\\\u043e\\\\u043c\\\": 319, \\\"\\\\u043c\\\\u043e\\\\u0432\\\": 1744, \\\"\\\\u0431\\\\u043e\\\\u043d\\\": 390, \\\"\\\\u0435\\\\u043c\\\\u0435\\\": 2537, \\\"\\\\u0442\\\\u043d\\\\u0430\\\": 738, \\\"\\\\u0442\\\\u043d\\\\u0435\\\": 1472, \\\"\\\\u043d\\\\u0438\\\\u043c\\\": 1891, \\\"\\\\u043d\\\\u0438\\\\u0440\\\": 1987, \\\"\\\\u0432\\\\u0448\\\\u0435\\\": 27797, \\\"\\\\u0448\\\\u0435\\\\u0435\\\": 4859, \\\"\\\\u0435\\\\u0435\\\\u0441\\\": 4078, \\\"\\\\u0435\\\\u0441\\\\u044f\\\": 8627, \\\"\\\\u0435\\\\u043c\\\\u0441\\\": 4841, \\\"\\\\u043c\\\\u0441\\\\u044f\\\": 8618, \\\"\\\\u0448\\\\u0435\\\\u044e\\\": 4889, \\\"\\\\u0435\\\\u044e\\\\u0441\\\": 4080, \\\"\\\\u044e\\\\u0441\\\\u044f\\\": 7963, \\\"\\\\u043b\\\\u0438\\\\u0441\\\": 5351, \\\"\\\\u043b\\\\u043e\\\\u0441\\\": 5616, \\\"\\\\u043e\\\\u0441\\\\u044c\\\": 3165, \\\"\\\\u0430\\\\u043d\\\\u043d\\\": 14505, \\\"\\\\u0449\\\\u0438\\\\u0446\\\": 1078, \\\"\\\\u0438\\\\u0446\\\\u0430\\\": 2935, \\\"\\\\u044e\\\\u0449\\\\u0435\\\": 13697, \\\"\\\\u0449\\\\u0435\\\\u0433\\\": 3135, \\\"\\\\u0435\\\\u0433\\\\u043e\\\": 9131, \\\"\\\\u0433\\\\u043e\\\\u0441\\\": 5319, \\\"\\\\u043e\\\\u0441\\\\u044f\\\": 4432, \\\"\\\\u0449\\\\u0435\\\\u0435\\\": 2984, \\\"\\\\u0449\\\\u0435\\\\u0439\\\": 2223, \\\"\\\\u0435\\\\u0439\\\\u0441\\\": 4496, \\\"\\\\u0449\\\\u0435\\\\u043c\\\": 5343, \\\"\\\\u0435\\\\u043c\\\\u0443\\\": 8481, \\\"\\\\u043c\\\\u0443\\\\u0441\\\": 4807, \\\"\\\\u0443\\\\u0441\\\\u044f\\\": 4214, \\\"\\\\u0449\\\\u0435\\\\u044e\\\": 2854, \\\"\\\\u0449\\\\u0438\\\\u043c\\\": 5218, \\\"\\\\u0438\\\\u043c\\\\u0441\\\": 4000, \\\"\\\\u0449\\\\u0438\\\\u0445\\\": 2160, \\\"\\\\u0438\\\\u0445\\\\u0441\\\": 1227, \\\"\\\\u0445\\\\u0441\\\\u044f\\\": 1226, \\\"\\\\u044e\\\\u0449\\\\u0443\\\": 2452, \\\"\\\\u0449\\\\u0443\\\\u044e\\\": 2903, \\\"\\\\u0443\\\\u044e\\\\u0441\\\": 4047, \\\"\\\\u0431\\\\u043e\\\\u0440\\\": 2834, \\\"\\\\u0440\\\\u0430\\\\u043b\\\": 2132, \\\"\\\\u043e\\\\u0440\\\\u0434\\\": 830, \\\"\\\\u0440\\\\u0434\\\\u0430\\\": 251, \\\"\\\\u0434\\\\u0430\\\\u0436\\\": 83, \\\"\\\\u0430\\\\u0436\\\\u0430\\\": 1009, \\\"\\\\u0436\\\\u0430\\\\u043c\\\": 242, \\\"\\\\u0430\\\\u0436\\\\u0435\\\": 1110, \\\"\\\\u0436\\\\u0435\\\\u043c\\\": 295, \\\"\\\\u0430\\\\u0436\\\\u043d\\\": 940, \\\"\\\\u0436\\\\u043d\\\\u0430\\\": 153, \\\"\\\\u0436\\\\u043d\\\\u043e\\\": 750, \\\"\\\\u0436\\\\u043d\\\\u044b\\\": 521, \\\"\\\\u0434\\\\u0438\\\\u0440\\\": 1753, \\\"\\\\u043e\\\\u0440\\\\u0438\\\": 4809, \\\"\\\\u0440\\\\u0438\\\\u0433\\\": 1550, \\\"\\\\u0438\\\\u0433\\\\u0435\\\": 274, \\\"\\\\u0435\\\\u043d\\\\u043a\\\": 658, \\\"\\\\u043d\\\\u043a\\\\u0435\\\": 436, \\\"\\\\u043d\\\\u043d\\\\u0430\\\": 2921, \\\"\\\\u043a\\\\u0438\\\\u0445\\\": 649, \\\"\\\\u0435\\\\u043d\\\\u0443\\\": 328, \\\"\\\\u0435\\\\u043d\\\\u0448\\\": 43, \\\"\\\\u043d\\\\u0448\\\\u0443\\\": 6, \\\"\\\\u0440\\\\u0442\\\\u0438\\\": 1815, \\\"\\\\u0440\\\\u0442\\\\u043d\\\": 442, \\\"\\\\u0440\\\\u0442\\\\u0443\\\": 422, \\\"\\\\u0442\\\\u0443\\\\u0441\\\": 235, \\\"\\\\u0440\\\\u0442\\\\u0446\\\": 8, \\\"\\\\u0442\\\\u0446\\\\u0430\\\": 55, \\\"\\\\u0446\\\\u0430\\\\u043d\\\": 76, \\\"\\\\u043d\\\\u0433\\\\u0430\\\": 512, \\\"\\\\u043d\\\\u0433\\\\u0435\\\": 369, \\\"\\\\u043d\\\\u0433\\\\u043e\\\": 741, \\\"\\\\u0430\\\\u0431\\\\u0440\\\": 1287, \\\"\\\\u0431\\\\u0440\\\\u0430\\\": 5435, \\\"\\\\u0440\\\\u0430\\\\u0430\\\": 18, \\\"\\\\u0430\\\\u043c\\\\u044f\\\": 203, \\\"\\\\u043c\\\\u044f\\\\u043d\\\": 386, \\\"\\\\u0440\\\\u0430\\\\u0434\\\": 2697, \\\"\\\\u0430\\\\u0434\\\\u0438\\\": 2893, \\\"\\\\u0440\\\\u0430\\\\u0437\\\": 15367, \\\"\\\\u0437\\\\u0438\\\\u0432\\\": 1077, \\\"\\\\u0432\\\\u043d\\\\u043e\\\": 2083, \\\"\\\\u0442\\\\u044c\\\\u044e\\\": 1068, \\\"\\\\u0442\\\\u044f\\\\u0445\\\": 1195, \\\"\\\\u0432\\\\u043d\\\\u0443\\\": 649, \\\"\\\\u0432\\\\u043e\\\\u043c\\\": 2061, \\\"\\\\u043e\\\\u0439\\\\u043a\\\": 438, \\\"\\\\u0437\\\\u0438\\\\u0438\\\": 54, \\\"\\\\u0440\\\\u0430\\\\u043a\\\": 1672, \\\"\\\\u043a\\\\u0430\\\\u0434\\\": 511, \\\"\\\\u0434\\\\u0430\\\\u0431\\\": 43, \\\"\\\\u0431\\\\u0440\\\\u043e\\\": 2435, \\\"\\\\u0431\\\\u0440\\\\u044f\\\": 396, \\\"\\\\u0440\\\\u044f\\\\u0442\\\": 755, \\\"\\\\u043c\\\\u0438\\\\u0442\\\": 884, \\\"\\\\u0430\\\\u043c\\\\u043e\\\": 3368, \\\"\\\\u0430\\\\u043c\\\\u0441\\\": 106, \\\"\\\\u043c\\\\u0441\\\\u043a\\\": 148, \\\"\\\\u0430\\\\u0445\\\\u0430\\\": 1328, \\\"\\\\u0445\\\\u0430\\\\u043c\\\": 322, \\\"\\\\u0440\\\\u0435\\\\u0430\\\": 765, \\\"\\\\u0435\\\\u0430\\\\u043a\\\": 182, \\\"\\\\u0430\\\\u043a\\\\u0446\\\": 468, \\\"\\\\u0440\\\\u0435\\\\u043a\\\": 3700, \\\"\\\\u0435\\\\u043a\\\\u0430\\\": 2531, \\\"\\\\u0435\\\\u043a\\\\u043e\\\": 1872, \\\"\\\\u0431\\\\u0440\\\\u0438\\\": 1567, \\\"\\\\u0440\\\\u0438\\\\u0432\\\": 10037, \\\"\\\\u0438\\\\u0432\\\\u0438\\\": 1720, \\\"\\\\u043e\\\\u0441\\\\u0430\\\": 1258, \\\"\\\\u043e\\\\u0441\\\\u043d\\\": 1429, \\\"\\\\u0441\\\\u043d\\\\u0430\\\": 585, \\\"\\\\u0441\\\\u043d\\\\u043e\\\": 1610, \\\"\\\\u0441\\\\u043d\\\\u044b\\\": 730, \\\"\\\\u043e\\\\u0441\\\\u043e\\\": 2791, \\\"\\\\u043a\\\\u043e\\\\u0442\\\": 1037, \\\"\\\\u0438\\\\u043d\\\\u0443\\\": 1850, \\\"\\\\u0440\\\\u0438\\\\u0441\\\": 4784, \\\"\\\\u0438\\\\u0441\\\\u0435\\\": 528, \\\"\\\\u0441\\\\u0435\\\\u043d\\\": 1188, \\\"\\\\u0438\\\\u0441\\\\u043d\\\": 749, \\\"\\\\u0441\\\\u043d\\\\u0435\\\": 1178, \\\"\\\\u0438\\\\u0441\\\\u0443\\\": 303, \\\"\\\\u043e\\\\u0433\\\\u0430\\\": 1827, \\\"\\\\u0433\\\\u0430\\\\u0446\\\": 121, \\\"\\\\u043e\\\\u0441\\\\u0438\\\": 2502, \\\"\\\\u0441\\\\u0438\\\\u043c\\\": 997, \\\"\\\\u0438\\\\u043c\\\\u043e\\\": 2185, \\\"\\\\u043e\\\\u0432\\\\u0438\\\": 3739, \\\"\\\\u0432\\\\u0438\\\\u0447\\\": 511, \\\"\\\\u0431\\\\u0440\\\\u0443\\\": 345, \\\"\\\\u0440\\\\u0443\\\\u043f\\\": 800, \\\"\\\\u0443\\\\u043f\\\\u0442\\\": 13, \\\"\\\\u043f\\\\u0442\\\\u0438\\\": 727, \\\"\\\\u0440\\\\u0443\\\\u0446\\\": 4, \\\"\\\\u0443\\\\u0446\\\\u0446\\\": 4, \\\"\\\\u0446\\\\u0446\\\\u0435\\\": 4, \\\"\\\\u0446\\\\u0435\\\\u0437\\\": 77, \\\"\\\\u0435\\\\u0437\\\\u044f\\\": 63, \\\"\\\\u0437\\\\u044f\\\\u043d\\\": 15, \\\"\\\\u0446\\\\u0446\\\\u043a\\\": 2, \\\"\\\\u0446\\\\u043a\\\\u0438\\\": 217, \\\"\\\\u0431\\\\u0440\\\\u044e\\\": 243, \\\"\\\\u0440\\\\u044e\\\\u0442\\\": 14, \\\"\\\\u044e\\\\u0442\\\\u0438\\\": 241, \\\"\\\\u0430\\\\u0431\\\\u0441\\\": 381, \\\"\\\\u0431\\\\u0441\\\\u0430\\\": 106, \\\"\\\\u0441\\\\u0430\\\\u043d\\\": 1355, \\\"\\\\u043d\\\\u0441\\\\u0430\\\": 242, \\\"\\\\u043d\\\\u0441\\\\u043e\\\": 283, \\\"\\\\u043d\\\\u0441\\\\u0443\\\": 303, \\\"\\\\u0431\\\\u0441\\\\u0435\\\": 160, \\\"\\\\u0435\\\\u0438\\\\u0437\\\": 391, \\\"\\\\u0435\\\\u0438\\\\u0441\\\": 462, \\\"\\\\u043d\\\\u0442\\\\u0438\\\": 3791, \\\"\\\\u0442\\\\u0438\\\\u0437\\\": 1617, \\\"\\\\u0437\\\\u043c\\\\u043e\\\": 1218, \\\"\\\\u043c\\\\u043e\\\\u043c\\\": 907, \\\"\\\\u0431\\\\u0441\\\\u0438\\\": 66, \\\"\\\\u0438\\\\u0434\\\\u0430\\\": 1108, \\\"\\\\u0434\\\\u0430\\\\u043c\\\": 745, \\\"\\\\u0434\\\\u0430\\\\u0445\\\": 356, \\\"\\\\u0438\\\\u0434\\\\u0435\\\": 1853, \\\"\\\\u0438\\\\u0434\\\\u043e\\\": 539, \\\"\\\\u0434\\\\u043e\\\\u044e\\\": 101, \\\"\\\\u0438\\\\u0434\\\\u044b\\\": 539, \\\"\\\\u0431\\\\u0441\\\\u043e\\\": 179, \\\"\\\\u0441\\\\u043e\\\\u043b\\\": 1717, \\\"\\\\u043b\\\\u044c\\\\u0432\\\": 324, \\\"\\\\u044c\\\\u0432\\\\u0435\\\": 97, \\\"\\\\u044e\\\\u0442\\\\u0430\\\": 52, \\\"\\\\u044e\\\\u0442\\\\u0435\\\": 97, \\\"\\\\u0432\\\\u043d\\\\u0435\\\": 1356, \\\"\\\\u0437\\\\u0438\\\\u0440\\\": 3928, \\\"\\\\u0435\\\\u0442\\\\u0435\\\": 6899, \\\"\\\\u0443\\\\u0439\\\\u0442\\\": 849, \\\"\\\\u0439\\\\u0442\\\\u0435\\\": 4773, \\\"\\\\u0441\\\\u0441\\\\u043a\\\": 434, \\\"\\\\u0438\\\\u043c\\\\u0438\\\": 10337, \\\"\\\\u044e\\\\u0442\\\\u043d\\\": 82, \\\"\\\\u0435\\\\u0439\\\\u0448\\\": 720, \\\"\\\\u0439\\\\u0448\\\\u0438\\\": 361, \\\"\\\\u0442\\\\u043d\\\\u0443\\\": 717, \\\"\\\\u044e\\\\u0442\\\\u044b\\\": 10, \\\"\\\\u0441\\\\u043e\\\\u0440\\\": 1444, \\\"\\\\u043e\\\\u0440\\\\u0431\\\": 533, \\\"\\\\u0440\\\\u0431\\\\u0430\\\": 303, \\\"\\\\u0440\\\\u0431\\\\u0435\\\": 134, \\\"\\\\u0440\\\\u0431\\\\u0438\\\": 429, \\\"\\\\u0431\\\\u0438\\\\u0440\\\": 1076, \\\"\\\\u0430\\\\u0441\\\\u044c\\\": 3162, \\\"\\\\u0430\\\\u043b\\\\u0441\\\": 1623, \\\"\\\\u043b\\\\u0441\\\\u044f\\\": 2910, \\\"\\\\u0442\\\\u0435\\\\u0441\\\": 5374, \\\"\\\\u0435\\\\u0441\\\\u044c\\\": 4506, \\\"\\\\u0448\\\\u044c\\\\u0441\\\": 2525, \\\"\\\\u044e\\\\u0441\\\\u044c\\\": 1940, \\\"\\\\u0443\\\\u044e\\\\u0442\\\": 735, \\\"\\\\u044e\\\\u0442\\\\u0441\\\": 1616, \\\"\\\\u0442\\\\u0441\\\\u044f\\\": 5376, \\\"\\\\u0440\\\\u0431\\\\u0442\\\": 3, \\\"\\\\u0431\\\\u0442\\\\u0438\\\": 91, \\\"\\\\u0440\\\\u0431\\\\u0446\\\": 47, \\\"\\\\u0431\\\\u0446\\\\u0438\\\": 55, \\\"\\\\u0438\\\\u043e\\\\u043c\\\": 246, \\\"\\\\u043d\\\\u043d\\\\u0435\\\": 2166, \\\"\\\\u0431\\\\u0441\\\\u0442\\\": 911, \\\"\\\\u0435\\\\u043d\\\\u0446\\\": 907, \\\"\\\\u043d\\\\u0446\\\\u0438\\\": 1098, \\\"\\\\u0441\\\\u0442\\\\u0440\\\": 11049, \\\"\\\\u0442\\\\u0440\\\\u0430\\\": 7716, \\\"\\\\u0433\\\\u0438\\\\u0440\\\": 464, \\\"\\\\u0432\\\\u0448\\\\u0430\\\": 4387, \\\"\\\\u0448\\\\u0430\\\\u044f\\\": 4571, \\\"\\\\u0430\\\\u044f\\\\u0441\\\": 5019, \\\"\\\\u044f\\\\u0441\\\\u044f\\\": 3878, \\\"\\\\u0448\\\\u0438\\\\u0435\\\": 4691, \\\"\\\\u0438\\\\u0435\\\\u0441\\\": 3910, \\\"\\\\u0448\\\\u0438\\\\u043c\\\": 9773, \\\"\\\\u043c\\\\u0438\\\\u0441\\\": 5047, \\\"\\\\u0438\\\\u0441\\\\u044f\\\": 4251, \\\"\\\\u0432\\\\u0448\\\\u0443\\\": 4503, \\\"\\\\u0448\\\\u0443\\\\u044e\\\": 4674, \\\"\\\\u043a\\\\u0442\\\\u0435\\\": 378, \\\"\\\\u0432\\\\u0438\\\\u0437\\\": 1025, \\\"\\\\u043a\\\\u0442\\\\u043d\\\": 152, \\\"\\\\u043a\\\\u0442\\\\u0443\\\": 659, \\\"\\\\u043a\\\\u043e\\\\u0435\\\": 733, \\\"\\\\u0441\\\\u0442\\\\u044d\\\": 250, \\\"\\\\u0442\\\\u044d\\\\u043d\\\": 189, \\\"\\\\u044d\\\\u043d\\\\u0446\\\": 129, \\\"\\\\u0442\\\\u044f\\\\u0433\\\": 964, \\\"\\\\u044f\\\\u0433\\\\u0430\\\": 522, \\\"\\\\u044f\\\\u0433\\\\u0438\\\": 613, \\\"\\\\u0442\\\\u044f\\\\u043a\\\": 57, \\\"\\\\u044f\\\\u043a\\\\u0438\\\": 220, \\\"\\\\u0431\\\\u0441\\\\u0443\\\": 163, \\\"\\\\u0441\\\\u0443\\\\u0440\\\": 344, \\\"\\\\u0443\\\\u0440\\\\u0434\\\": 95, \\\"\\\\u0440\\\\u0434\\\\u0435\\\": 595, \\\"\\\\u0434\\\\u0435\\\\u043d\\\": 3072, \\\"\\\\u0434\\\\u0438\\\\u0437\\\": 213, \\\"\\\\u0434\\\\u0438\\\\u0441\\\": 1395, \\\"\\\\u0440\\\\u0434\\\\u043d\\\": 109, \\\"\\\\u0434\\\\u043d\\\\u0430\\\": 690, \\\"\\\\u0434\\\\u043d\\\\u0435\\\": 1469, \\\"\\\\u0434\\\\u043d\\\\u043e\\\": 2676, \\\"\\\\u0434\\\\u043d\\\\u044b\\\": 1310, \\\"\\\\u0440\\\\u0434\\\\u044b\\\": 104, \\\"\\\\u0431\\\\u0441\\\\u0446\\\": 17, \\\"\\\\u0441\\\\u0446\\\\u0435\\\": 796, \\\"\\\\u0446\\\\u0435\\\\u0441\\\": 226, \\\"\\\\u0435\\\\u0441\\\\u0441\\\": 1958, \\\"\\\\u0441\\\\u0441\\\\u0435\\\": 727, \\\"\\\\u0441\\\\u0441\\\\u043d\\\": 205, \\\"\\\\u0441\\\\u0446\\\\u0438\\\": 257, \\\"\\\\u0446\\\\u0438\\\\u0437\\\": 170, \\\"\\\\u0441\\\\u0441\\\\u044b\\\": 235, \\\"\\\\u0431\\\\u0441\\\\u044d\\\": 5, \\\"\\\\u0441\\\\u044d\\\\u0439\\\": 14, \\\"\\\\u044d\\\\u0439\\\\u043b\\\": 31, \\\"\\\\u0439\\\\u043b\\\\u0438\\\": 111, \\\"\\\\u0438\\\\u043d\\\\u0433\\\": 1544, \\\"\\\\u0441\\\\u044d\\\\u043d\\\": 77, \\\"\\\\u043d\\\\u0442\\\\u044d\\\": 306, \\\"\\\\u0442\\\\u044d\\\\u0438\\\": 44, \\\"\\\\u044d\\\\u0438\\\\u0441\\\": 25, \\\"\\\\u0430\\\\u0431\\\\u0443\\\": 570, \\\"\\\\u0431\\\\u0443\\\\u0433\\\": 169, \\\"\\\\u0443\\\\u0433\\\\u0438\\\": 335, \\\"\\\\u0433\\\\u0438\\\\u0434\\\": 766, \\\"\\\\u0434\\\\u043e\\\\u0439\\\": 166, \\\"\\\\u0438\\\\u0434\\\\u0443\\\": 281, \\\"\\\\u0431\\\\u0443\\\\u0434\\\": 409, \\\"\\\\u0443\\\\u0434\\\\u0430\\\": 758, \\\"\\\\u0438\\\\u0435\\\\u0446\\\": 90, \\\"\\\\u0431\\\\u0443\\\\u0437\\\": 149, \\\"\\\\u0443\\\\u0437\\\\u0443\\\": 104, \\\"\\\\u0437\\\\u0443\\\\u0441\\\": 71, \\\"\\\\u0443\\\\u0441\\\\u0430\\\": 626, \\\"\\\\u0443\\\\u0441\\\\u0435\\\": 423, \\\"\\\\u0443\\\\u0441\\\\u043e\\\": 1044, \\\"\\\\u0443\\\\u0441\\\\u0443\\\": 183, \\\"\\\\u0431\\\\u0443\\\\u043b\\\": 536, \\\"\\\\u043b\\\\u0438\\\\u0438\\\": 88, \\\"\\\\u043b\\\\u0438\\\\u044e\\\": 54, \\\"\\\\u0443\\\\u043b\\\\u044c\\\": 2311, \\\"\\\\u043b\\\\u044c\\\\u0444\\\": 272, \\\"\\\\u044c\\\\u0444\\\\u0435\\\": 21, \\\"\\\\u0444\\\\u0435\\\\u0434\\\": 152, \\\"\\\\u0430\\\\u0431\\\\u0445\\\": 11, \\\"\\\\u0431\\\\u0445\\\\u0430\\\": 86, \\\"\\\\u0445\\\\u0430\\\\u0437\\\": 15, \\\"\\\\u0430\\\\u0437\\\\u0430\\\": 1685, \\\"\\\\u0430\\\\u0437\\\\u0435\\\": 565, \\\"\\\\u0437\\\\u0435\\\\u0446\\\": 25, \\\"\\\\u0430\\\\u0437\\\\u043a\\\": 111, \\\"\\\\u0437\\\\u043a\\\\u0430\\\": 200, \\\"\\\\u0430\\\\u0437\\\\u0441\\\": 14, \\\"\\\\u0437\\\\u0441\\\\u043a\\\": 53, \\\"\\\\u0430\\\\u0437\\\\u0446\\\": 24, \\\"\\\\u0437\\\\u0446\\\\u044b\\\": 10, \\\"\\\\u0431\\\\u0445\\\\u0438\\\": 13, \\\"\\\\u0445\\\\u0438\\\\u043d\\\": 152, \\\"\\\\u043d\\\\u0430\\\\u0432\\\": 2520, \\\"\\\\u0430\\\\u0432\\\\u0430\\\": 1995, \\\"\\\\u0432\\\\u0430\\\\u0433\\\": 144, \\\"\\\\u0430\\\\u0433\\\\u0443\\\": 337, \\\"\\\\u0433\\\\u0443\\\\u043f\\\": 4, \\\"\\\\u043f\\\\u0442\\\\u0443\\\": 96, \\\"\\\\u0430\\\\u0431\\\\u0446\\\": 7, \\\"\\\\u0431\\\\u0446\\\\u0443\\\": 26, \\\"\\\\u0446\\\\u0443\\\\u0433\\\": 36, \\\"\\\\u0443\\\\u0433\\\\u0430\\\": 1082, \\\"\\\\u0443\\\\u0433\\\\u043e\\\": 1385, \\\"\\\\u0430\\\\u0431\\\\u0448\\\": 7, \\\"\\\\u0431\\\\u0448\\\\u0438\\\": 143, \\\"\\\\u0448\\\\u0438\\\\u0434\\\": 1, \\\"\\\\u0431\\\\u0448\\\\u0442\\\": 30, \\\"\\\\u0448\\\\u0442\\\\u0440\\\": 244, \\\"\\\\u0440\\\\u0438\\\\u0445\\\": 517, \\\"\\\\u0438\\\\u0445\\\\u0430\\\": 371, \\\"\\\\u0438\\\\u0445\\\\u0435\\\": 74, \\\"\\\\u0438\\\\u0445\\\\u0438\\\": 390, \\\"\\\\u0438\\\\u0445\\\\u0443\\\": 47, \\\"\\\\u0430\\\\u0431\\\\u044b\\\": 174, \\\"\\\\u0431\\\\u044b\\\\u0437\\\": 41, \\\"\\\\u044b\\\\u0437\\\\u044b\\\": 47, \\\"\\\\u0430\\\\u0431\\\\u044c\\\": 31, \\\"\\\\u0431\\\\u044c\\\\u044e\\\": 65, \\\"\\\\u044c\\\\u044e\\\\u0437\\\": 9, \\\"\\\\u044e\\\\u0437\\\\u0435\\\": 35, \\\"\\\\u0437\\\\u0435\\\\u0440\\\": 756, \\\"\\\\u0438\\\\u0442\\\\u044c\\\": 5060, \\\"\\\\u0435\\\\u0440\\\\u0441\\\": 2345, \\\"\\\\u0435\\\\u0440\\\\u0448\\\": 788, \\\"\\\\u0440\\\\u0448\\\\u0430\\\": 369, \\\"\\\\u044e\\\\u0437\\\\u0438\\\": 74, \\\"\\\\u0437\\\\u0438\\\\u0442\\\": 894, \\\"\\\\u044e\\\\u0437\\\\u043c\\\": 2, \\\"\\\\u0430\\\\u0431\\\\u044d\\\": 10, \\\"\\\\u0431\\\\u044d\\\\u0432\\\": 2, \\\"\\\\u044d\\\\u0432\\\\u044d\\\": 15, \\\"\\\\u0432\\\\u044d\\\\u0433\\\": 1, \\\"\\\\u044d\\\\u0433\\\\u044d\\\": 6, \\\"\\\\u0433\\\\u044d\\\\u0434\\\": 3, \\\"\\\\u044d\\\\u0434\\\\u044d\\\": 27, \\\"\\\\u0434\\\\u044d\\\\u0439\\\": 10, \\\"\\\\u044d\\\\u0439\\\\u043a\\\": 36, \\\"\\\\u0431\\\\u044d\\\\u043a\\\": 36, \\\"\\\\u044d\\\\u043a\\\\u0430\\\": 66, \\\"\\\\u0431\\\\u044d\\\\u0442\\\": 13, \\\"\\\\u044d\\\\u0442\\\\u0430\\\": 244, \\\"\\\\u043e\\\\u0442\\\\u044d\\\": 297, \\\"\\\\u044d\\\\u0438\\\\u043d\\\": 22, \\\"\\\\u0432\\\\u0430\\\\u0434\\\": 397, \\\"\\\\u0430\\\\u0434\\\\u0434\\\": 74, \\\"\\\\u0434\\\\u0434\\\\u043e\\\": 47, \\\"\\\\u0434\\\\u043e\\\\u043d\\\": 825, \\\"\\\\u043c\\\\u043e\\\\u0440\\\": 2754, \\\"\\\\u0440\\\\u0438\\\\u043d\\\": 2118, \\\"\\\\u0440\\\\u0434\\\\u0443\\\": 50, \\\"\\\\u043d\\\\u0435\\\\u0441\\\": 1622, \\\"\\\\u0430\\\\u043d\\\\u0437\\\": 86, \\\"\\\\u043d\\\\u0437\\\\u0430\\\": 121, \\\"\\\\u0437\\\\u0430\\\\u043b\\\": 1374, \\\"\\\\u0430\\\\u043b\\\\u0443\\\": 431, \\\"\\\\u0430\\\\u043b\\\\u044b\\\": 839, \\\"\\\\u0430\\\\u043c\\\\u0435\\\": 2748, \\\"\\\\u043c\\\\u0435\\\\u0440\\\": 3764, \\\"\\\\u0435\\\\u0440\\\\u043d\\\": 3897, \\\"\\\\u0430\\\\u043d\\\\u043b\\\": 14, \\\"\\\\u043d\\\\u043b\\\\u043e\\\": 7, 